{
  "html": [
    "<h1 class=\"has-text-centered\">Cookie Policy</h1>",
    "<h2>Che cosa sono i cookie?</h2>",
    "<p>",
    "I cookie sono stringe di testo di piccole dimensioni che i siti ",
    "visitati dall'utente inviano al suo terminale (solitamente browser) ",
    "mobile o desktop, dove vengono memorizzati per essere poi ritrasmessi ",
    "agli stessi siti alla successiva visita del medesimo utente, come ",
    "precisato dal punto 1 della premessa al regolamento n.229/2014. Per ",
    "questo motivo i cookie non possono essere considerati virus o ",
    "programmi malevoli. ",
    "</p>",
    "<h2>La funzione dei cookie</h2>",
    "<p>",
    "Attraverso queste piccole stringe di testo è possibile porre a ",
    "confronto i visitatori del sito nuovi e passati e comprendere, quindi, ",
    "quali sono le preferenze degli utenti.",
    "</p>",
    "<h2>I cookie e i visitatori</h2>",
    "<p>",
    "Con la presente informativa, in adempimento al provvedimento n.",
    "229/2014, si rende noto all'utente che utlizzando il sito egli ",
    "permette l'ingresso dei cookie come infra meglio specificati, e che i ",
    "medesimi vengono installati sul suo dispositivo, consentendone in tal ",
    "senso l'accesso.",
    "</p>",
    "<h2>I cookie di terze parti</h2>",
    "<p>",
    "Il sito permette l'accesso al server a servizi di \"terze parti\", ossia ",
    "consente l'ingresso di cookie che vengono inviati da siti o da ",
    "web-server differenti (chiamati comunemente di \"terze parti\"), sui ",
    "quali possono risiedere alcuni elementi come per esempio immagini, ",
    "mappe, suoni, specifici link a pagine di altre domini. Le \"terze parti\" utilizzano tale metodologia per inviare annunci nel browser ",
    "dell'utente del sito rilevando il suo indirizzo IP e permettendo, ",
    "quindi, l'accesso ai predetti elementi nonché a pubblicità basata ",
    "sugli interessi dell'utente stesso.",
    "</p>",
    "<p>",
    "In linea con quanto previsto nel predetto provvedimento è necessario ",
    "informare l'utente che questo sito non ha il controllo sui cookie che ",
    "vengono utilizzati dalle \"terze parti\".",
    "</p>",
    "<p>",
    "Frequentemente è, dunque, possibile disabilitare i cookie direttamente ",
    "dal proprio browser come meglio infraspecificato nel paragrafo ",
    "inerente \"come controllare i cookie\". L'utente navigando sul sito, ",
    "acconsente l'ingresso dei cookie relativi al medesimo sito, e ",
    "conseguenzialmente, accetta l'ingresso di cookie di terze parti, salvo ",
    "il rifiuto del consenso a tale ingresso attraverso le modalità ",
    "specificate nel paragrafo \"come controllare i cookie\".",
    "</p>",
    "<h2>Tipi di tracciamento tramite cookie</h2>",
    "<p>",
    "- Google Analytics Tipologia: cookie di profilazione di terze parti. ",
    "Il sito utilizza i cookie del servizio di Google Analytics fornito da ",
    "Google Inc. che permette di avere informazioni sull'utilizzo del sito ",
    "web e attività svolte dall'utente. Queste informazioni appartengono a ",
    "Google Inc. e sono memorizzate sui loro server dislocati negli Stati ",
    "Uniti. Google si riserva di trasferire le informazioni raccolte con il ",
    "suo cookie a terzi quando ciò sia richiesto per legge o laddove il ",
    "soggetto terzo processi informazioni per suo conto. Ulteriori ",
    "informazioni sulla gestione della privacy e/o sulle modalità per ",
    "rifiutare o eliminare questo tipo di cookie sono disponibili alla URL: ",
    "<a",
    "href=\"http://www.google.it/intl/it/analytics/privacyoverview.html\"",
    "target=\"_blank\"",
    "rel=\"noopener nofollow external noreferrer\"",
    "class=\"url link-animate\"",
    ">",
    "Google Cookie Policy ",
    "</a>",
    "</p>",
    "<p>",
    "L'Utente può disabilitare in modo selettivo i cookie di Google ",
    "Analytics installando sul proprio browser il componente di opt-out ",
    "fornito da Google. Per disabilitare la raccolta di dati da parte di ",
    "Google Analytics, potete visitare il seguente link: ",
    "<a",
    "href=\"https://tools.google.com/dlpage/gaoptout\"",
    "target=\"_blank\"",
    "rel=\"noopener nofollow external noreferrer\"",
    "class=\"url link-animate\"",
    ">",
    "Google Analytics OPTOUT ",
    "</a>",
    "</p>",
    "<p>",
    "- Facebook Social Plugin - Tipologia: cookie di terze parti e di ",
    "profilazione. Il sito utilizza il social plug-in di facebook per la ",
    "condivisione dei contenuti e il like box. Il sito non ha il controllo ",
    "su questo tipo di cookie, per ulteriori informazioni e disattivazione ",
    "dei cookie si rimanda alla policy ufficiale di facebook: ",
    "<a",
    "href=\"https://www.facebook.com/help/cookies?ref_type=sitefooter\"",
    "target=\"_blank\"",
    "rel=\"noopener nofollow external noreferrer\"",
    "class=\"url link-animate\"",
    ">",
    "Facebook Cookie Policy ",
    "</a>",
    "</p>",
    "<p>",
    "- Cookie Twitter - Tipologia: cookie di terze parti e di profilazione.",
    "Il sito utilizza il social plugin di twitter per permettere la ",
    "condivisione dei contenuti. Il sito non ha il controllo su questo tipo ",
    "di cookie, per ulteriori informazioni e disattivazione dei cookie si ",
    "rimanda alla policy ufficiale di Twitter: ",
    "<a",
    "href=\"https://help.twitter.com/en/rules-and-policies/twitter-cookies#\"",
    "target=\"_blank\"",
    "rel=\"noopener nofollow external noreferrer\"",
    "class=\"url link-animate\"",
    ">",
    "Twitter Cookie Policy",
    "</a>",
    "</p>",
    "<h3>Durata e analisi dei cookie in uso</h3>",
    "<div style=\"overflow-x:auto;\">",
    "<table width=\"99%\">",
    "<tbody>",
    "<tr>",
    "<td>Nome</td>",
    "<td>Breve descrizione</td>",
    "<td>Scadenza</td>",
    "</tr>",
    "<tr>",
    "<td>__utmz</td>",
    "<td>",
    "registra da dove arriva l'utente sul sito (search engine, search",
    "keyword, link).",
    "</td>",
    "<td>6 mesi</td>",
    "</tr>",
    "<tr>",
    "<td>__utma</td>",
    "<td>",
    "registra il numero totale di visite per ogni visitatore, la ",
    "durata della prima visita e della precedete e di quella ",
    "corrente.",
    "</td>",
    "<td>2 anni</td>",
    "</tr>",
    "<tr>",
    "<td>__utmb</td>",
    "<td>",
    "registra le pagine visitate, il numero di link cliccati e la ",
    "durata della visita dell'utente per ogni pagina.",
    "</td>",
    "<td>30 minuti dopo il termine della sessione di navigazione.</td>",
    "</tr>",
    "<tr>",
    "<td>__utmc</td>",
    "<td>registra la durata della visita dell'utente</td>",
    "<td>al termine della sessione di navigazione.</td>",
    "</tr>",
    "<tr>",
    "<td>_ga</td>",
    "<td>",
    "distinzione degli utenti - necessario al servizio di terze parti",
    "Google Analytics.",
    "</td>",
    "<td>2 anni</td>",
    "</tr>",
    "<tr>",
    "<td>_gat</td>",
    "<td>",
    "distinzione degli utenti - necessario al servizio di terze parti ",
    "Google Analytics.",
    "</td>",
    "<td>10 minuti</td>",
    "</tr>",
    "<tr>",
    "<td>_gid</td>",
    "<td>",
    "distinzione degli utenti - necessario al servizio di terze parti ",
    "Google Analytics.",
    "</td>",
    "<td>24 ore</td>",
    "</tr>",
    "<tr>",
    "<td>_fbp</td>",
    "<td>",
    "tracciamento degli utenti - necessario al servizio di terze ",
    "parti Facebook Pixel per migliorare le ads.",
    "</td>",
    "<td>3 mesi</td>",
    "</tr>",
    "<tr>",
    "<td>style</td>",
    "<td>",
    "registra il tema scelto dell'utente, anonimo non memorizza l'ip ",
    "dell'utente",
    "</td>",
    "<td>1 anno</td>",
    "</tr>",
    "<tr>",
    "<td>lang</td>",
    "<td>",
    "registra la lingua del testo scelta dell'utente, anonimo non",
    "memorizza l'ip dell'utente",
    "</td>",
    "<td>1 anno</td>",
    "</tr>",
    "<tr>",
    "<td>cookielaw2018</td>",
    "<td>accettazione della policy di gestione dei cookie</td>",
    "<td>1 anno</td>",
    "</tr>",
    "</tbody>",
    "</table>",
    "</div>",
    "<h3>Come controllare i cookie</h3>",
    "<p>",
    "Puoi controllare e disattivare i cookies che hai già memorizzato nel ",
    "browser o quelli che accetterai in futuro tramite le impostazioni del ",
    "browser in uso. Di seguito riportiamo le modalità offerte dai ",
    "principali browser: ",
    "</p>",
    "<ul>",
    "<li>",
    "Internet Explorer: ",
    "<a",
    "href=\"http://windows.microsoft.com/it-it/internet-explorer/delete-manage-cookies#ie=ie-11\"",
    "class=\"url link-animate\"",
    "target=\"_blank\"",
    "rel=\"nofollow external noopener noreferrer\">",
    "link",
    "</a>",
    "</li>",
    "<li>",
    "Chrome: ",
    "<a",
    "href=\"https://support.google.com/chrome/answer/95647?hl=it\"",
    "class=\"url link-animate\"",
    "target=\"_blank\"",
    "rel=\"nofollow external noopener noreferrer\">",
    "link",
    "</a>",
    "</li>",
    "<li>",
    "Firefox: ",
    "<a",
    "href=\"https://support.mozilla.org/it/kb/Gestione%20dei%20cookie\"",
    "class=\"url link-animate\"",
    "target=\"_blank\"",
    "rel=\"nofollow external noopener noreferrer\"",
    ">",
    "link",
    "</a>",
    "</li>",
    "<li>",
    "Opera: ",
    "<a",
    "href=\"http://help.opera.com/Windows/10.00/it/cookies.html\"",
    "class=\"url link-animate\"",
    "target=\"_blank\"",
    "rel=\"nofollow external noopener noreferrer\">",
    "link",
    "</a>",
    "</li>",
    "<li>",
    "Safari: ",
    "<a href=\"http://support.apple.com/kb/HT1677?viewlocale=it_IT\" class=\"url link-animate\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\">",
    "link",
    "</a>",
    "</li>",
    "</ul>",
    "<p>",
    "Dopo questa operazione, tuttavia, alcune funzioni delle pagine web ",
    "potrebbero non essere eseguite correttamente. Può inoltre disabilitare ",
    "i cookies di:",
    "</p>",
    "<ul>",
    "<li>",
    "Google Analytics scaricando uno specifico plug-in del browser ",
    "reperibile alla seguente url: ",
    "<a href=\"https://tools.google.com/dlpage/gaoptout\" class=\"url link-animate\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\">",
    "Google Analytics OPTOUT",
    "</a>",
    "</li>",
    "</ul>",
    "<p>",
    "La mancata accettazione dell'utilizzo dei cookie non permette ",
    "all'utente di far funzionare correttamente il sito web.",
    "</p>",
    "<h3>Trattamento dei dati</h3>",
    "<p>",
    "Dal momento che l'installazione di Cookie e di altri sistemi di ",
    "tracciamento operata da terze parti tramite i servizi utilizzati ",
    "all'interno di questo Spazio Web non può essere tecnicamente ",
    "controllata dal Titolare, ogni riferimento specifico a Cookie e ",
    "sistemi di tracciamento installati da terze parti è da considerarsi ",
    "indicativo. Per ottenere informazioni complete, consulta la privacy ",
    "policy degli eventuali servizi terzi elencati in questo documento. ",
    "Vista l'oggettiva complessità legata all'identificazione delle ",
    "tecnologie basate sui Cookie ed alla loro integrazione molto stretta ",
    "con il funzionamento del web, l'Utente è invitato a contattare il ",
    "Titolare qualora volesse ricevere qualunque approfondimento relativo ",
    "all'utilizzo dei Cookie stessi e ad eventuali utilizzi degli stessi - ",
    "ad esempio ad opera di terzi - effettuati tramite questo sito.",
    "</p>",
    "<h3>Utilizzo dei dati e diffusione</h3>",
    "<p>",
    "I dati raccolti potranno essere trattati da dipendenti e collaboratori ",
    "della Proprietà, in qualità di incaricati e responsabili del ",
    "trattamento. Tali dati potranno essere inoltre trattati da società di ",
    "nostra fiducia che svolgono per nostro conto compiti di natura tecnica ",
    "ed organizzativa. Queste società sono nostre dirette collaboratrici e ",
    "svolgono la funzione di responsabile del trattamento. In particolare, ",
    "nell'ambito del trattamento dei dati effettuato tramite il sito, La ",
    "Proprietà è responsabile del trattamento per quanto concerne la ",
    "gestione e manutenzione tecnica del sito. I dati raccolti utilizzando ",
    "i cookies analitici e sociali potranno essere trasferiti fuori ",
    "dall'Unione Europea ma non saranno ceduti a terzi nè diffusi. ",
    "</p>",

    "<p style=\"text-align: right;\">",
    "<strong>Ultimo aggiornamento: 01 giugno 2019</strong>",
    "</p>"
  ]
}
